{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 84485, "word_counts": "{\"i\": 1982825, \"'\": 117476, \"m\": 632647, \" \": 5828557, \"r\": 1432383, \"e\": 2967740, \"a\": 1994456, \"d\": 970501, \"n\": 1629574, \"g\": 541008, \"l\": 1058818, \"o\": 2035871, \"t\": 2458876, \"f\": 531392, \"v\": 330664, \"w\": 514444, \"s\": 1693997, \"y\": 553452, \"h\": 1336935, \"b\": 461652, \"u\": 734373, \"c\": 669445, \"k\": 271137, \".\": 412034, \"p\": 453839, \",\": 226392, \"\\\"\": 55579, \"(\": 20945, \")\": 21637, \"~\": 282, \"q\": 21207, \"z\": 26420, \"x\": 48466, \"6\": 4927, \"j\": 59609, \":\": 8137, \"-\": 49587, \"!\": 46996, \"3\": 9498, \"5\": 9685, \"8\": 4895, \"$\": 2771, \"1\": 19359, \"0\": 21861, \"9\": 7827, \"7\": 4100, \"?\": 13297, \"4\": 7229, \"2\": 14733, \"*\": 1940, \"#\": 604, \"/\": 6770, \"<\": 122, \"&\": 3629, \";\": 4610, \"\\u00e6\": 16, \"\\u00ed\": 84, \"=\": 306, \"{\": 49, \"}\": 55, \"`\": 327, \"+\": 1054, \"%\": 828, \"[\": 827, \"]\": 806, \"@\": 185, \"_\": 511, \">\": 189, \"^\": 66, \"\\\\\": 41, \"\\u00bc\": 1, \"\\u00bf\": 22, \"\\u00a1\": 42, \"|\": 8, \"\\u00eb\": 11, \"\\u00ec\": 2, \"\\u00fc\": 11, \"\\u00e7\": 28, \"\\u00e1\": 16, \"\\u00f1\": 60, \"\\u00f4\": 5, \"\\u00aa\": 3, \"\\u0018\": 1, \"\\u00f6\": 16, \"\\u00e4\": 2, \"\\u00f3\": 2, \"\\u00ff\": 1, \"\\u00a3\": 5, \"\\u00a5\": 2, \"\\u0083\": 2, \"\\u0085\": 4, \"\\u0092\": 2, \"\\u00e9\": 2, \"\\u00b4\": 1, \"\\u00d7\": 1, \"\\u00fa\": 1}", "word_docs": "{\"i\": 81313, \"p\": 75884, \"a\": 81283, \"y\": 79761, \"n\": 81323, \"f\": 79554, \"e\": 81454, \",\": 61561, \"b\": 78128, \"u\": 80498, \"r\": 81443, \"d\": 81949, \"t\": 81579, \"w\": 78424, \" \": 81809, \"m\": 79480, \"k\": 72179, \".\": 78924, \"h\": 82300, \"l\": 80691, \"v\": 75221, \"o\": 81046, \"c\": 79611, \"'\": 49211, \"g\": 80097, \"s\": 81785, \"\\\"\": 16514, \"~\": 163, \"x\": 31341, \"6\": 4019, \")\": 15669, \"z\": 17659, \"q\": 16319, \"(\": 15453, \"j\": 36091, \"-\": 23932, \":\": 6308, \"!\": 20584, \"3\": 7413, \"5\": 7558, \"8\": 3946, \"$\": 1996, \"9\": 5018, \"1\": 12860, \"0\": 11462, \"7\": 3339, \"?\": 8050, \"4\": 5821, \"2\": 10643, \"*\": 678, \"#\": 408, \"/\": 5079, \"<\": 78, \"&\": 2571, \";\": 3654, \"\\u00e6\": 8, \"\\u00ed\": 46, \"}\": 47, \"=\": 180, \"{\": 41, \"`\": 181, \"+\": 665, \"%\": 713, \"[\": 684, \"]\": 662, \"@\": 167, \"_\": 166, \">\": 111, \"^\": 35, \"\\\\\": 34, \"\\u00bf\": 14, \"\\u00bc\": 1, \"\\u00a1\": 31, \"|\": 6, \"\\u00eb\": 6, \"\\u00fc\": 7, \"\\u00ec\": 1, \"\\u00e7\": 18, \"\\u00e1\": 10, \"\\u00f1\": 33, \"\\u00f4\": 4, \"\\u00aa\": 2, \"\\u0018\": 1, \"\\u00f6\": 11, \"\\u00f3\": 2, \"\\u00e4\": 2, \"\\u00ff\": 1, \"\\u00a3\": 5, \"\\u00a5\": 2, \"\\u0083\": 1, \"\\u0085\": 1, \"\\u0092\": 2, \"\\u00e9\": 2, \"\\u00b4\": 1, \"\\u00d7\": 1, \"\\u00fa\": 1}", "index_docs": "{\"6\": 81313, \"21\": 75884, \"5\": 81283, \"16\": 79761, \"8\": 81323, \"18\": 79554, \"2\": 81454, \"25\": 61561, \"20\": 78128, \"13\": 80498, \"9\": 81443, \"12\": 81949, \"3\": 81579, \"19\": 78424, \"1\": 81809, \"15\": 79480, \"24\": 72179, \"22\": 78924, \"10\": 82300, \"11\": 80691, \"23\": 75221, \"4\": 81046, \"14\": 79611, \"26\": 49211, \"17\": 80097, \"7\": 81785, \"28\": 16514, \"61\": 163, \"30\": 31341, \"46\": 4019, \"34\": 15669, \"32\": 17659, \"35\": 16319, \"36\": 15453, \"27\": 36091, \"29\": 23932, \"42\": 6308, \"31\": 20584, \"41\": 7413, \"40\": 7558, \"47\": 3946, \"51\": 1996, \"43\": 5018, \"37\": 12860, \"33\": 11462, \"49\": 3339, \"39\": 8050, \"44\": 5821, \"38\": 10643, \"52\": 678, \"57\": 408, \"45\": 5079, \"64\": 78, \"50\": 2571, \"48\": 3654, \"74\": 8, \"65\": 46, \"68\": 47, \"60\": 180, \"69\": 41, \"59\": 181, \"53\": 665, \"54\": 713, \"55\": 684, \"56\": 662, \"63\": 167, \"58\": 166, \"62\": 111, \"66\": 35, \"71\": 34, \"73\": 14, \"91\": 1, \"70\": 31, \"79\": 6, \"77\": 6, \"78\": 7, \"84\": 1, \"72\": 18, \"75\": 10, \"67\": 33, \"80\": 4, \"83\": 2, \"92\": 1, \"76\": 11, \"86\": 2, \"85\": 2, \"93\": 1, \"81\": 5, \"87\": 2, \"88\": 1, \"82\": 1, \"89\": 2, \"90\": 2, \"94\": 1, \"95\": 1, \"96\": 1}", "index_word": "{\"1\": \" \", \"2\": \"e\", \"3\": \"t\", \"4\": \"o\", \"5\": \"a\", \"6\": \"i\", \"7\": \"s\", \"8\": \"n\", \"9\": \"r\", \"10\": \"h\", \"11\": \"l\", \"12\": \"d\", \"13\": \"u\", \"14\": \"c\", \"15\": \"m\", \"16\": \"y\", \"17\": \"g\", \"18\": \"f\", \"19\": \"w\", \"20\": \"b\", \"21\": \"p\", \"22\": \".\", \"23\": \"v\", \"24\": \"k\", \"25\": \",\", \"26\": \"'\", \"27\": \"j\", \"28\": \"\\\"\", \"29\": \"-\", \"30\": \"x\", \"31\": \"!\", \"32\": \"z\", \"33\": \"0\", \"34\": \")\", \"35\": \"q\", \"36\": \"(\", \"37\": \"1\", \"38\": \"2\", \"39\": \"?\", \"40\": \"5\", \"41\": \"3\", \"42\": \":\", \"43\": \"9\", \"44\": \"4\", \"45\": \"/\", \"46\": \"6\", \"47\": \"8\", \"48\": \";\", \"49\": \"7\", \"50\": \"&\", \"51\": \"$\", \"52\": \"*\", \"53\": \"+\", \"54\": \"%\", \"55\": \"[\", \"56\": \"]\", \"57\": \"#\", \"58\": \"_\", \"59\": \"`\", \"60\": \"=\", \"61\": \"~\", \"62\": \">\", \"63\": \"@\", \"64\": \"<\", \"65\": \"\\u00ed\", \"66\": \"^\", \"67\": \"\\u00f1\", \"68\": \"}\", \"69\": \"{\", \"70\": \"\\u00a1\", \"71\": \"\\\\\", \"72\": \"\\u00e7\", \"73\": \"\\u00bf\", \"74\": \"\\u00e6\", \"75\": \"\\u00e1\", \"76\": \"\\u00f6\", \"77\": \"\\u00eb\", \"78\": \"\\u00fc\", \"79\": \"|\", \"80\": \"\\u00f4\", \"81\": \"\\u00a3\", \"82\": \"\\u0085\", \"83\": \"\\u00aa\", \"84\": \"\\u00ec\", \"85\": \"\\u00e4\", \"86\": \"\\u00f3\", \"87\": \"\\u00a5\", \"88\": \"\\u0083\", \"89\": \"\\u0092\", \"90\": \"\\u00e9\", \"91\": \"\\u00bc\", \"92\": \"\\u0018\", \"93\": \"\\u00ff\", \"94\": \"\\u00b4\", \"95\": \"\\u00d7\", \"96\": \"\\u00fa\"}", "word_index": "{\" \": 1, \"e\": 2, \"t\": 3, \"o\": 4, \"a\": 5, \"i\": 6, \"s\": 7, \"n\": 8, \"r\": 9, \"h\": 10, \"l\": 11, \"d\": 12, \"u\": 13, \"c\": 14, \"m\": 15, \"y\": 16, \"g\": 17, \"f\": 18, \"w\": 19, \"b\": 20, \"p\": 21, \".\": 22, \"v\": 23, \"k\": 24, \",\": 25, \"'\": 26, \"j\": 27, \"\\\"\": 28, \"-\": 29, \"x\": 30, \"!\": 31, \"z\": 32, \"0\": 33, \")\": 34, \"q\": 35, \"(\": 36, \"1\": 37, \"2\": 38, \"?\": 39, \"5\": 40, \"3\": 41, \":\": 42, \"9\": 43, \"4\": 44, \"/\": 45, \"6\": 46, \"8\": 47, \";\": 48, \"7\": 49, \"&\": 50, \"$\": 51, \"*\": 52, \"+\": 53, \"%\": 54, \"[\": 55, \"]\": 56, \"#\": 57, \"_\": 58, \"`\": 59, \"=\": 60, \"~\": 61, \">\": 62, \"@\": 63, \"<\": 64, \"\\u00ed\": 65, \"^\": 66, \"\\u00f1\": 67, \"}\": 68, \"{\": 69, \"\\u00a1\": 70, \"\\\\\": 71, \"\\u00e7\": 72, \"\\u00bf\": 73, \"\\u00e6\": 74, \"\\u00e1\": 75, \"\\u00f6\": 76, \"\\u00eb\": 77, \"\\u00fc\": 78, \"|\": 79, \"\\u00f4\": 80, \"\\u00a3\": 81, \"\\u0085\": 82, \"\\u00aa\": 83, \"\\u00ec\": 84, \"\\u00e4\": 85, \"\\u00f3\": 86, \"\\u00a5\": 87, \"\\u0083\": 88, \"\\u0092\": 89, \"\\u00e9\": 90, \"\\u00bc\": 91, \"\\u0018\": 92, \"\\u00ff\": 93, \"\\u00b4\": 94, \"\\u00d7\": 95, \"\\u00fa\": 96}"}}